/* No comment provided by engineer. */
" and %@" = " および %@";

/* No comment provided by engineer. */
"%@ (%@) couldn't be added to project %@: %@" = "%1$@ (%2$@) がプロジェクト%3$@: %4$@ に追加できませんでした";

/* No comment provided by engineer. */
"%@ requires that you fill out the %@ field" = "%1$@ は %2$@ のフィールドを埋めていただく必要があります。";

/* Count of identifications by this user. */
"%d identifications" = "%d件の観察記録";

/* No comment provided by engineer. */
"%d observation" = "%d 観察記録";

/* No comment provided by engineer. */
"%d observations" = "%d 観察記録";

/* No comment provided by engineer. */
"%d photo" = "%d 写真";

/* No comment provided by engineer. */
"%d photos" = "%d 枚の写真";

/* No comment provided by engineer. */
"%ld observed taxa" = "%ld個の観察された分類群";

/* No comment provided by engineer. */
"%ldm accuracy" = "%ldm 精度";

/* <INatLocation: latitude: %@ longitude:%@ accuracy:%@> */
"<INatLocation: lat: %@ lon:%@ acc:%@>" = "<INatLocation: 緯度: %1$@ 経度:%2$@ 精度:%3$@>";

/* No comment provided by engineer. */
"\n\nRequired by %@" = "\n\n%@によって要求されています";

/* No comment provided by engineer. */
"ABOUT" = "このアプリについて";

/* Portion of Already have an account? that should be highlighted. */
"account" = "アカウント";

/* No comment provided by engineer. */
"Add" = "追加";

/* No comment provided by engineer. */
"Add Comment" = "コメントを追加";

/* No comment provided by engineer. */
"Add ID" = "IDを追加";

/* No comment provided by engineer. */
"Add observation" = "観察記録を追加";

/* $1 is username, $2 is datetime */
"Added by %1$@ on %2$@" = "%2$@ に %1$@ によって追加されました";

/* No comment provided by engineer. */
"Added!" = "追加されました！";

/* No comment provided by engineer. */
"Adding Comment..." = "コメントを追加しています...";

/* No comment provided by engineer. */
"Adding Identification..." = "識別情報を追加しています...";

/* No comment provided by engineer. */
"Agree" = "賛成";

/* No comment provided by engineer. */
"Agreeing..." = "賛成しています...";

/* No comment provided by engineer. */
"All" = "全体";

/* Indicator that the leaderboard applies to all species, not just a specific taxon. */
"All Species" = "全ての種";

/* Title for button that allows users to login to their iNat account */
"Already have an account?" = "すでにアカウントをお持ちですか？";

/* Button to always skip categorizing new observations into iconic taxa */
"Always skip this step" = "Always skip this step";

/* No comment provided by engineer. */
"Are you sure you want to leave this project?" = "このプロジェクトを退会してもよろしいですか？";

/* No comment provided by engineer. */
"Are you sure?" = "本当によろしいですか？";

/* No comment provided by engineer. */
"Authentication credentials were invalid. This can happen if you recently disconnected your acount from the 3rd party provider (e.g. Facebook). Please try again in a few minutes. You can also check the Settings app, where there may be additional 3rd party permissions to review." = "認証資格情報が無効でした。これはサードパーティープロバイダー(例：Facebook)からアカウントを最近切断した場合に起こりえます。数分後に再試行してください。設定をチェックすることで他に見直す必要があるサードパーティーのパーミッションをチェックすることができます。";

/* No comment provided by engineer. */
"Can't find your user details. :(" = "あなたのユーザー詳細を見つけることができません。:(";

/* No comment provided by engineer. */
"Cancel" = "キャンセル";

/* No comment provided by engineer. */
"Cannot rate" = "評価できません";

/* Title for the categorize page, which also asks the observer to try making an initial ID. */
"Categorize" = "分類";

/* No comment provided by engineer. */
"Choose a date" = "日付を選ぶ";

/* No comment provided by engineer. */
"Choose how your coordinates are displayed on the website." = "ウェブサイト上でのあなたの座標の表示方法を選択";

/* No comment provided by engineer. */
"Clear" = "消去する";

/* No comment provided by engineer. */
"Comment failed :(" = "コメントに失敗しました :(";

/* Confirm a new photo */
"Confirm" = "確定";

/* No comment provided by engineer. */
"Conservation Status" = "保全状況";

/* No comment provided by engineer. */
"Couldn't determine your location" = "あなたの場所を特定することができませんでした";

/* No comment provided by engineer. */
"Couldn't load Taxon Details" = "分類群の詳細データを読み込むことができませんでした";

/* No comment provided by engineer. */
"Delete download" = "ダウンロードを削除";

/* No comment provided by engineer. */
"Delete observation" = "観察記録を削除する";

/* No comment provided by engineer. */
"Delete photo" = "写真の削除";

/* No comment provided by engineer. */
"DESCRIPTION" = "説明";

/* No comment provided by engineer. */
"Description" = "説明 ";

/* funding thank yous */
"Designed and built by iNaturalist at the California Academy of Sciences, with support from the Encyclopedia of Life. " = "Designed and built by iNaturalist at the California Academy of Sciences, with support from the Encyclopedia of Life. ";

/* No comment provided by engineer. */
"Details" = "詳細";

/* No comment provided by engineer. */
"Do you want to set the date, time, and location of this observation from the photo's metadata?" = "この写真のメタデータから観察記録に日付、時刻及び場所を設定しますか？";

/* Button to cancel showing tutorial screens when visiting new tabs */
"Don't Show Me Hints" = "ヒントを非表示に";

/* No comment provided by engineer. */
"Done" = "完成";

/* No comment provided by engineer. */
"Download" = "ダウンロード";

/* No comment provided by engineer. */
"Download for offline use" = "オフラインでも使用できるようにダウンロードする";

/* No comment provided by engineer. */
"Download not available" = "ダウンロードは利用できません。";

/* No comment provided by engineer. */
"Downloaded" = "ダウンロード完了";

/* No comment provided by engineer. */
"Downloading..." = "ダウンロード中…";

/* No comment provided by engineer. */
"Edit" = "編集";

/* No comment provided by engineer. */
"Edit location" = "位置情報を編集";

/* No comment provided by engineer. */
"Edit observation" = "観察記録の編集";

/* No comment provided by engineer. */
"Editor" = "編集者";

/* No comment provided by engineer. */
"Either there was an error on the server or the guide no longer exists." = "サーバー上でエラーが発生したか、お探しのガイドはもう存在しません";

/* No comment provided by engineer. */
"Either you didn't grant access to your Facebook account, or the request timed out. Try again if you want to sign in using your Facebook account, and make sure to grant access." = "Facebookアカウントをにアクセスを許可しなかったかリクエストがタイムアウトしました。Facebookアカウントでサインインしたい場合はアクセスを許可したかを確認した上で再試行してください。";

/* tooltip text for autocorrect settings option. */
"Enable to allow iOS to auto-correct and spell-check Species names." = "Enable to allow iOS to auto-correct and spell-check Species names.";

/* tooltip text for skip categorization option. */
"Enable to make a quick, initial identification from high-level taxa when making a new observation." = "Enable to make a quick, initial identification from high-level taxa when making a new observation.";

/* No comment provided by engineer. */
"EOL" = "EOL";

/* No comment provided by engineer. */
"Explore" = "探索";

/* No comment provided by engineer. */
"Failed to download guide" = "ガイドのダウンロードに失敗しました";

/* No comment provided by engineer. */
"Featured" = "注目";

/* No comment provided by engineer. */
"Fetching recent observations in map area" = "マップ領域内の新しい観察記録をフェッチしています";

/* No comment provided by engineer. */
"Fetching recent observations worldwide" = "世界中の新しい観察記録をフェッチしています";

/* No comment provided by engineer. */
"Fetching..." = "取り組み中...";

/* No comment provided by engineer. */
"Find %@ named '" = "%@ という名付けられた項目を検索";

/* No comment provided by engineer. */
"Find my observations" = "自分の観察記録を見つける";

/* No comment provided by engineer. */
"Find observations near me" = "近隣の観察記録を見つける";

/* No comment provided by engineer. */
"Finding your location..." = "現在地を取得中です…";

/* No comment provided by engineer. */
"Found conflicting user details. :(" = "競合しているユーザーデータが見つかりました。";

/* No comment provided by engineer. */
"Found one!" = "見つけました！";

/* No comment provided by engineer. */
"Found you!" = "あなたを見つけました ！";

/* No comment provided by engineer. */
"Get current location" = "現在位置取得";

/* No comment provided by engineer. */
"Google sign in failed" = "Googleのサインインに失敗しました";

/* Button to dismiss a tutorial screen */
"Got It" = "了解";

/* No comment provided by engineer. */
"Guide editor must enable this feature." = "ガイドの編集者はこの機能を有効にする必要があります。";

/* Subtitle above image for guides tutorial screen */
"Guides are created and shared by the iNaturalist community" = "Guides are created and shared by the iNaturalist community";

/* Title for guides tutorial screen */
"Guides are lists of species" = "ガイドとは、さまざまな種をまとめたリストのことです。";

/* No comment provided by engineer. */
"Heads up" = "注意喚起";

/* No comment provided by engineer. */
"ID PLEASE" = "IDをお願いします";

/* No comment provided by engineer. */
"Identification failed :(" = "識別に失敗しました :(";

/* No comment provided by engineer. */
"Import Error" = "インポートエラー";

/* No comment provided by engineer. */
"Import metadata?" = "メタデータをインポートしますか？";

/* No comment provided by engineer. */
"in project '%@'" = "'%@' プロジェクト";

/* No comment provided by engineer. */
"iNaturalist" = "iNaturalist";

/* inat core team, alphabetically */
"iNaturalist is made by every single person who participates in our community. The people who build the software, maintain our infrastructure, and foster collaborations are Joelle Belmonte, Patrick Leary, Scott Loarie, Alex Shepard, and Ken-ichi Ueda." = "iNaturalist is made by every single person who participates in our community. The people who build the software, maintain our infrastructure, and foster collaborations are Joelle Belmonte, Patrick Leary, Scott Loarie, Alex Shepard, and Ken-ichi Ueda.";

/* open source contributions */
"iNaturalist uses Glyphish icons by Joseph Wain, ionicons by Ben Sperry, and a Binoculars icon by Luis Prado from the Noun Project. iNaturalist is also deeply grateful to the Cocoapods community." = "iNaturalist uses Glyphish icons by Joseph Wain, ionicons by Ben Sperry, and a Binoculars icon by Luis Prado from the Noun Project. iNaturalist is also deeply grateful to the Cocoapods community.";

/* No comment provided by engineer. */
"Internet connection required" = "インターネット接続が必要です";

/* No comment provided by engineer. */
"Internet required" = "インターネットが必要です";

/* No comment provided by engineer. */
"Join" = "参加する";

/* Subtitle above image for projects tutorial screen */
"Join projects to select them when you record observations" = "Join projects to select them when you record observations";

/* No comment provided by engineer. */
"Joined" = "参加した";

/* No comment provided by engineer. */
"Joining..." = "参加しています...";

/* Title for leaderboard page. */
"Leaderboard" = "リーダー ボード";

/* No comment provided by engineer. */
"Leave" = "終了";

/* No comment provided by engineer. */
"Leaving..." = "終了しています...";

/* No comment provided by engineer. */
"License" = "ライセンス";

/* Loading message while a leaderboard is being downloaded from the web */
"Loading leaderboard" = "リーダーボード読み込み中";

/* No comment provided by engineer. */
"Loading..." = "読み込み中です...";

/* No comment provided by engineer. */
"Location obscured" = "位置情報が不明瞭です";

/* No comment provided by engineer. */
"locations" = "位置情報";

/* No comment provided by engineer. */
"Looks like there was an error: %@" = "エラーが発生したようです: %@";

/* error message with the error */
"Looks like there was an unexpected error: %@" = "予期せぬエラーが発生したようです: %@";

/* Notice to display to the user on the Me tab when they have no observations */
"Looks like you have no observations." = "観察記録はまだありません";

/* No comment provided by engineer. */
"Make sure iNat has permission to access your location or give the GPS some time to fetch it." = "iNatがあなたの位置情報にアクセスできるパーミッションがあるかを確認するか、GPSが位置情報を取得するまで少し時間をください。";

/* Tooltip prompting users to make their first observation */
"Make your first observation" = "始めての観察記録をしましょう";

/* No comment provided by engineer. */
"Manage download" = "ダウンロードを管理";

/* Placeholder text for not logged title on me tab. */
"Me" = "自分";

/* No comment provided by engineer. */
"Missing Field" = "フィールド情報ありません";

/* No comment provided by engineer. */
"named '%@ (%@)'" = "'%1$@ (%2$@)'という生き物";

/* No comment provided by engineer. */
"named '%@'" = "'%@'という生き物";

/* No comment provided by engineer. */
"Nearby" = "現在地の近く";

/* No comment provided by engineer. */
"Network unavailable, cannot add comment" = "ネットワークが利用できない状態になっており、コメントを追加できませんでした";

/* No comment provided by engineer. */
"Network unavailable, cannot add identification" = "ネットワークが利用できない状態になっているので、識別情報を追加できません";

/* No comment provided by engineer. */
"Network unavailable, cannot search iNaturalist.org" = "ネットワークが利用出来ない状態になっているので、iNaturalist.org を検索できません";

/* No comment provided by engineer. */
"Network unreachable" = "ネットワークに接続できません";

/* No comment provided by engineer. */
"Next" = "次";

/* No comment provided by engineer. */
"NO" = "いいえ";

/* No comment provided by engineer. */
"No" = "いいえ";

/* No comment provided by engineer. */
"No anonymous comments!" = "匿名コメントはありません ！";

/* No comment provided by engineer. */
"No anonymous identifications!" = "識別を追加するにはユーザー登録が必要です。";

/* No comment provided by engineer. */
"No App Store URL configured" = "App StoreのURLが設定されていません";

/* No comment provided by engineer. */
"No description" = "説明なし";

/* No comment provided by engineer. */
"No description." = "説明なし";

/* No comment provided by engineer. */
"No featured projects." = "注目のプロジェクトがありません。";

/* No comment provided by engineer. */
"No matching taxa" = "一致する分類群がありません";

/* No comment provided by engineer. */
"No nearby guides." = "近くにガイドが存在しません";

/* No comment provided by engineer. */
"No nearby projects." = "現在地付近のプロジェクトはありません。";

/* No comment provided by engineer. */
"No observation rules" = "観察ルールがありません";

/* No comment provided by engineer. */
"No such organisms found. :(" = "そのような生物は見つかりませんでした。 :(";

/* No comment provided by engineer. */
"No such person found. :(" = "そのような人物は見つかりませんでした。 :(";

/* No comment provided by engineer. */
"No such place found. :(" = "そのような場所は見つかりませんでした。 :(";

/* No comment provided by engineer. */
"No such project found. :(" = "そのようなプロジェクトは見つかりませんでした。:(";

/* No comment provided by engineer. */
"No terms." = "用語はありません。";

/* No comment provided by engineer. */
"None, all rights reserved" = "著作権を全て留保する";

/* No comment provided by engineer. */
"Now that you've signed up you can sign in with the username and password you just created.  Don't forget to check for your confirmation email as well." = "サインアップしたらその作成したユーザー名とパスワードを用いてサインインすることができます。確認メールのチェックもお忘れなく。";

/* Observation option for explore leaderboard sorting. Must be short. */
"Obs" = "観察";

/* No comment provided by engineer. */
"obscured" = "不明瞭";

/* No comment provided by engineer. */
"Obscured" = "不明瞭";

/* No comment provided by engineer. */
"Observation Rules" = "観察ルール";

/* Title for New Observation Tab Bar Button */
"Observe" = "Observe";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open in Safari" = "Safariで開く";

/* No comment provided by engineer. */
"Open link in Safari" = "Safari でリンクを開きますか?";

/* No comment provided by engineer. */
"open_adj" = "公開(open)";

/* No comment provided by engineer. */
"Open_adj" = "開く";

/* No comment provided by engineer. */
"organisms" = "生物";

/* No comment provided by engineer. */
"people" = "ユーザー";

/* No comment provided by engineer. */
"Permission denied" = "権限がありません";

/* No comment provided by engineer. */
"Photo %@" = "写真 %@";

/* No comment provided by engineer. */
"Photos for %@" = "%@の写真";

/* Error message for the user, when the geocoder is telling us to slow down. */
"Please try again in a few moments." = "数分後にもう一度お試しください。";

/* Previous */
"Prev" = "前";

/* No comment provided by engineer. */
"Private" = "非公開";

/* No comment provided by engineer. */
"private" = "非公開";

/* No comment provided by engineer. */
"projects" = "プロジェクト";

/* Title for projects tutorial screen */
"Projects are collections of observations with a common purpose" = "Projects are collections of observations with a common purpose";

/* No comment provided by engineer. */
"Pull to Refresh" = "引き下げて更新する";

/* No comment provided by engineer. */
"Re-download" = "ダウンロード再開";

/* No comment provided by engineer. */
"Refreshing..." = "更新中...";

/* No comment provided by engineer. */
"Request timed out" = "要求がタイムアウトしました";

/* No comment provided by engineer. */
"RESEARCH" = "研究用";

/* No comment provided by engineer. */
"Restricted to current map area" = "現在のマップ領域に制限されています";

/* Retake a photo */
"Retake" = "撮り直し";

/* No comment provided by engineer. */
"Save" = "保存";

/* No comment provided by engineer. */
"Saving..." = "保存中...";

/* No comment provided by engineer. */
"Search" = "検索";

/* No comment provided by engineer. */
"Searching for organisms..." = "生物を検索しています...";

/* No comment provided by engineer. */
"Searching for people..." = "ユーザーを検索中です...";

/* No comment provided by engineer. */
"Searching for place..." = "場所を検索中...";

/* No comment provided by engineer. */
"Searching for project..." = "プロジェクトを検索中です...";

/* No comment provided by engineer. */
"Searching for recent observations in map area" = "マップ領域内の新しい観察記録を検索中";

/* No comment provided by engineer. */
"Searching for recent observations worldwide" = "世界中の新しい観察記録を検索中";

/* No comment provided by engineer. */
"seen at '%@'" = "'%@' で見られました";

/* No comment provided by engineer. */
"seen by '%@'" = "'%@' によって見られました";

/* Title for the settings screen. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Share" = "共有する";

/* No comment provided by engineer. */
"Sign in" = "サインイン";

/* No comment provided by engineer. */
"Sign in failed" = "サインインに失敗";

/* No comment provided by engineer. */
"Sign out" = "サインアウト";

/* Title for button that allows users to sign up for a new iNat account */
"Sign up" = "Sign up";

/* No comment provided by engineer. */
"Signing in..." = "サインイン中";

/* No comment provided by engineer. */
"Signing out..." = "サインアウト中";

/* Button to skip categorizing new observations into iconic taxa */
"Skip for now" = "今は結構です";

/* No comment provided by engineer. */
"Something..." = "未識別観測記録";

/* No comment provided by engineer. */
"Somewhere..." = "未特定場所";

/* Label for the sort selector in the explore leaderboard header. */
"Sort" = "Sort";

/* Species optino for explore leaderboard sorting. Must be short. */
"Species" = "種";

/* No comment provided by engineer. */
"Stop sync" = "同期を中止する";

/* No comment provided by engineer. */
"Sync " = "同期";

/* No comment provided by engineer. */
"Synced %d of %d %@" = "%2$d%3$@の%1$dを同期しました";

/* No comment provided by engineer. */
"Syncing %@..." = "%@ を同期しています...";

/* No comment provided by engineer. */
"Syncing list..." = "リストを同期しています...";

/* No comment provided by engineer. */
"Syncing photos..." = "写真を同期しています...";

/* No comment provided by engineer. */
"Syncing..." = "同期中...";

/* No comment provided by engineer. */
"TAGS" = "タグ";

/* No comment provided by engineer. */
"Terms" = "利用規約";

/* No comment provided by engineer. */
"There was an unexpected error." = "予期しないエラーが発生しました";

/* No comment provided by engineer. */
"This can happen when your Internet connection is slow or intermittent.  Please try again the next time you're on WiFi." = "これはあなたのインターネット接続が低速または時々途切れている場合に起こります。次はWiFi上にいる場合に再試行してみてください。";

/* No comment provided by engineer. */
"This will also remove your observations from this project." = "これを行うとこのプロジェクト上の観察記録も削除されることになります。";

/* No comment provided by engineer. */
"This will delete all your observations on this device.  It will not affect any observations you've uploaded to iNaturalist." = "これを行うとあなたのデバイス上の全ての観察記録が削除されます。iNaturalistにアップロードした観察情報は影響されません。";

/* No comment provided by engineer. */
"This will download %@ of data so you can use this guide even when you don't have Internet access." = "%@のデータをダウンロードし、インターネットに接続できない場合でも使用できるようになります";

/* Label for the time period selector in the explore leaderboard header. */
"Time Period" = "期間";

/* No comment provided by engineer. */
"Try again next time you're connected to the Internet." = "次回インターネット接続時に再試行してください。";

/* No comment provided by engineer. */
"Type" = "種類";

/* No comment provided by engineer. */
"Unable to find location" = "位置を見つけることができません";

/* No comment provided by engineer. */
"Unknown" = "不明なタイトル";

/* No comment provided by engineer. */
"Unprocessable entity" = "処理できないエンティティ。";

/* No comment provided by engineer. */
"Username or password were invalid." = "ユーザー名またはパスワードが無効です。";

/* No comment provided by engineer. */
"Version %@, build %@" = "Version %1$@, build %2$@";

/* No comment provided by engineer. */
"View more about this species on..." = "この種についてもっと調べたい方はこちら...";

/* No comment provided by engineer. */
"View on iNaturalist.org" = "iNaturalist.orgで表示";

/* No comment provided by engineer. */
"View Taxon Details" = "分類群（taxon)の詳細を表示する";

/* Subtitle below image for guides tutorial screen */
"Visit iNaturalist.org to create your own guides" = "Visit iNaturalist.org to create your own guides";

/* Subtitle below image for projects tutorial screen */
"Visit iNaturalist.org to create your own projects" = "Visit iNaturalist.org to create your own projects";

/* No comment provided by engineer. */
"We don't have permission from iOS to use your location." = "iOSから位置情報を取得する許可がありません";

/* No comment provided by engineer. */
"Welcome to iNaturalist!" = "iNaturalist へようこそ ！";

/* No comment provided by engineer. */
"Which organism?" = "どの生物ですか？";

/* No comment provided by engineer. */
"Which person?" = "どの人物ですか？";

/* No comment provided by engineer. */
"Which place?" = "どの場所ですか？";

/* No comment provided by engineer. */
"Which project?" = "どのプロジェクトですか？";

/* No comment provided by engineer. */
"Whoops!" = "エラー";

/* No comment provided by engineer. */
"Wikipedia" = "ウィキペディア";

/* Indicator that the leaderboard is global, not specific to a project or a place */
"Worldwide" = "世界ランキング";

/* No comment provided by engineer. */
"Yes" = "はい";

/* No comment provided by engineer. */
"YES" = "はい";

/* No comment provided by engineer. */
"You don't have any projects yet." = "プロジェクトはまだありません";

/* No comment provided by engineer. */
"You haven't created or downloaded any guides yet." = "作成またはダウンロードしたガイドがありません";

/* No comment provided by engineer. */
"You haven't joined any projects yet." = "まだどのプロジェクトにも参加していません。";

/* No comment provided by engineer. */
"You must be connected to the Internet to do this." = "これを行うにはインターネットに接続されている必要があります。";

/* No comment provided by engineer. */
"You must be connected to the Internet to sync with iNaturalist.org" = "iNaturalist.orgと同期するにはインターネットに接続されている必要があります。";

/* No comment provided by engineer. */
"You must be connected to the Internet to sync." = "同期するにはインターネットに接続されている必要があります。";

/* No comment provided by engineer. */
"You must be logged in" = "ログインする必要があります";

/* No comment provided by engineer. */
"You must be logged in!" = "ログインする必要があります！";

/* No comment provided by engineer. */
"You've denied iNaturalist access to certain kinds of data, most likely location data, so some of the photo data couldn't be imported.  To change this, open your Settings app, click Location Services, and make sure Location Services are on for iNaturalist." = "iNaturalistがある種のデータ（大抵は位置情報です）にアクセスしようとした際に拒否したようなので、いくつかの写真情報がインポートできませんでした。変更するには、設定を開き、位置サービスをクリックして位置サービスがiNaturalistのためにオンになっているか確認してください。";

/* No comment provided by engineer. */
"Your Guides" = "私のガイド";

